example_plot="""
1枚目(表紙)
（フック）クリーニング代いらず！
（ベース）衣類汚れの８割はコレで落ちる

2枚目
（悩みを訴求）
ただでさえ忙しい育児中、
気づいたら汚される衣類…
ぎゃーーー！やめてーー！！
　
と、イライラ・バタバタする前に！

いざという時
こだけ知っていれば解決👌
時短で汚れがスッキリ落ちる裏ワザをご紹介します☺️
　
いつも笑顔で余裕のあるママになっちゃおう！
まずは、おさらいから！＞＞＞

3枚目
(見出し)
汚れを落とす前３つの心得
(本文)
1.とにかくはやく落とすこと！
外出先
ティッシュやタオルでシミ部分だけを拭く
おうち
すぐに水洗いすることが大切
　 
2.洗濯表示をチェック！
中には水で洗えない素材も！
→クリーニング店へ持っていくのがオススメ
　
3.日頃から準備しておくこと！
足りないものは今日から準備しておこう

＼コレあると便利！／
ウタマロ（洗濯石鹸）
台所用洗剤
洗濯用液体洗剤
ハイター（酸素系漂白剤）
いらない歯ブラシ
いらないタオル
セスキ炭酸ソーダ（または重曹）
クエン酸
除光液（ノンアセトン×）
どれも100均・ドラストで手に入るよ！
次ページへの誘導＞＞＞

4枚目
(見出し)
食べ物汚れ
(サブタイトル)
８割は「台所用洗剤」＋「漂白剤（酸素系）」で落ちる
(本文)
準備するもの
台所用洗剤
セスキ炭酸ソーダor重曹
沸騰したお湯
クエン酸水（クエン酸＋水）
方法
１、シミ部分に洗剤をかけ、歯ブラシでトントン叩く
（食べこぼしの場合これだけで落ちる場合が多い→すすいで洗濯！）
２、セスキ炭酸ソーダをシミ部分にふりかける＋漂白剤を小さじ１杯分かける
３、沸騰したお湯をかけ5分放置
４、クエン酸水（水でも可）をかけ中和し、よくすすぐ→洗濯機へ
所要時間
洗濯機の時間を除くと・・
簡単なシミ→5分程度
頑固なシミ→15~20分程度　 

5枚目
(見出し)
うんち汚れ
(本文)
＼時間がない時はこすって→つけ置き／
準備するもの
ウタマロ（洗濯洗剤）
方法
１、ぬるま湯（40℃くらい）で汚れを落とす
２、シミ部分に石鹸を直接塗りつけて、もみ洗い
３、すすぎ洗い後、洗濯へ
ガンコな汚れ
２でも落ちないガンコな汚れには
ハイターを入れたお湯に１〜2時間つけ置き後
水でよくすすいで→洗濯機へ

6枚目
(見出し)
どろ汚れ
(本文)
＼濡らす前に汚れを落として！／
準備するもの
洗濯用洗剤
（ガンコ汚れ：ウタマロ）
方法
１、汚れをはたき落とす（水洗い×）
２、洗濯用洗剤を直接つける
３、洗濯機で洗う
ガンコな汚れ
３で落ちない場合→ウタマロでこすり洗いし、すすぐ

7枚目
(見出し)
油性ペン
(本文)
＼必ず換気しながら／
準備するもの
除光液
いらないタオル2枚
方法
１、テーブルにいらないタオルを敷き衣類を置く
２、もう1枚のタオルに除光液を染み込ませ、トントンたたいて下のタオルに汚れを移す
３、綺麗に落とせたら→洗濯機で洗う
注意
大量の除光液の使用は衣類にダメージを与える場合もあり
なかなか落ちない場合はクリーニング店に出した方が良い場合も

8枚目
(見出し)
衣類汚れの落とし方
(本文)
食べもの汚れ
→「台所洗剤」＋「漂白剤」
洗剤かけて歯ブラシトントン
うんち汚れ
→ウタマロ
直接擦ってもみ洗い
どろ汚れ
→洗濯用洗剤
濡らす前にはたき落とす
油性ペン
→除光液
タオルに汚れをトントン移す

9枚目(CTA画像)
"""
